/* Class = "NSTextFieldCell"; title = "License period:"; ObjectID = "Erx-KW-6Vz"; */
"Erx-KW-6Vz.title" = "License period:";

/* Class = "NSWindow"; title = "AdGuard License"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "AdGuard License";

/* Class = "NSButtonCell"; title = "Purchase License"; ObjectID = "GN5-7L-12I"; */
"GN5-7L-12I.title" = "Purchase License";

/* Class = "NSButtonCell"; title = "Activate License"; ObjectID = "L9k-eA-4GP"; */
"L9k-eA-4GP.title" = "Activate License";

/* Class = "NSTextFieldCell"; title = "License status:"; ObjectID = "PzR-Ul-cqg"; */
"PzR-Ul-cqg.title" = "License status:";

/* Class = "NSButtonCell"; title = "Refresh Status"; ObjectID = "ezu-KG-am5"; */
"ezu-KG-am5.title" = "Refresh Status";

/* Class = "NSTextFieldCell"; title = "License type:"; ObjectID = "vdK-2t-A1m"; */
"vdK-2t-A1m.title" = "License type:";
